
<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%> 
<!DOCTYPE html>
<html lang ="ko">
<head>
<meta charset="UTF-8">
<title>생활안전행동요령</title>
<link href="/ehr/resources/css/common.css"  rel="stylesheet"/>
<link href="/ehr/resources/css/layout2.css" rel="stylesheet" />
<link href="/ehr/resources/css/content.css" rel="stylesheet" />
<link href="/ehr/resources/css/dp_sub.min.css" rel="stylesheet" />

<!-- Header -->
<script src="/ehr/resources/js/jquery-1.11.1.min.js"></script>
<script src="/ehr/resources/js/common.js"></script>
<script src="/ehr/resources/js/idsi_safekorea_common.js"></script>    
<script src="/ehr/resources/js/content.js"></script>




<!-- 생활안전행동요령 -->
<script>


//이전화면
function agobeforeView_onclick() {
     window.history.back();
};


</script>
</head>
<body>
<div class="content">
    <div class="level1_titleWrap">
        <h2 class="level1_title">생황안전행동요령</h2>
    </div>
    <div class="level2_border_titleWrap">
        <H3 id="tbmainlab" class="level2_title">해파리피해</H3>
        <div class="infoTop_btn_w">
            <a id="agobeforeView" class="prevView_btn" onclick="agobeforeView_onclick()">이전화면<i class="arrow_left_imgSet_icon"></i></a>
        </div>
    </div>

    
    <!-- 행동요령 본문 -->
    
    
            <div class="section01">
                    <div class="tabarea">
                        <div class="tabmenu01 on">
                           <div class="detail">
                              <h3 class="title_02">해파리에 쏘였을 때 대처요령</h3> 
                              
                              <p>
                              <strong class="title_03">해파리 접촉피해 응급대처법</strong>
                                - 쏘인 즉시 환자를 물 밖으로 나오도록 하고, 쏘인 부위가 넓거나 환자 상태가 좋지 않으면(호흡곤란, 의식불명) 바로 구급차를 부르고 구조요원에게 도움을 청한다.
                                <br>
                                - 환자의 상태를 관찰하여 호흡곤란 등으로 인한 긴급한 구조가 필요하다고 판단되면 인공호흡을 비롯한 심폐소생술을 실시한다.
                                <br>
                                - 쏘인 부위는 식염수로 세척합니다.
                                <br>
                                - 해파리 쏘임시에 알코올 종류의 세척제는 독액의 방출을 증가시킬 수 있어서 금한다. 작은부레관해파리의 쏘임시에는 식초가 독액의 방출을 증가시킬 수 있어서 식초를 이용한 세척을 금한다.
                                <br>
                                - 테트라싸이클린(Tetracycline) 계열의 연고를 쏘임부위에 발라준다.
                                <br>
                                - 열찜질 또는 냉찜질을 하면 통증을 완화시키는데 도움을 줄 수 있다. 
                              </p>
                              
                              
                                <h3 class="title_02">경상대학교 수의과대학 독성학교실 제공자료</h3> 
                              
                              <p>
                              <strong class="title_03">해파리에 쏘였을 때 나타나는 증상</strong>
                                - 회초리로 맞은 듯한 발진과 통증, 가려움증 등이 나타난다고 합니다. 시간이 지나면 구역질, 구토, 설사, 복통이 생기기도 하고, 심한 경우 혈압저하, 호흡곤란, 의식불명으로 사망할 수도 있습니다.
                                <br>
                              <strong class="title_03">해파리의 종류별 특징</strong>
                              <strong class="level4_title">1. 해파리의 형태</strong>
                              강장동물의 히드로충류와 해파리류는 생활사 중 폴립형으로서 고착생활을 하는 시기와 해파리형으로 부유생활을 하는 시기가 교대로 나타난다. 일반적으로 히드로충류의 해파리는 소형이다. 유즐동물의 오이빗해파리(Beroe cucumis)와 풍선빗해파리(Hormiphora palmata)는 폴립의 시기가 없고 해파리형뿐이며 또 모양이 아주 변해 있는 종류가 많다.
                              <br>
                              해파리의 몸은 보통 우산 모양으로 2개의 층 사이에 한천질로 차 있고 부유생활에 적합하게 되어 있다. 히드로충류의 해파리는 우산의 밑면 중앙으로부터 긴 입자루[口柄]가 나오고 그 끝에 입이 열려 있으나, 해파리류가 되면 입에 4개의 입술이 발달하고 이것이 다음에 4개의 구완이 되는데, 숲뿌리해파리(Rhopilema esculenta)에 8개의 구완이 있는데, 거기에 많고 작은 촉수와 막대 모양의 작은 부속물을 붙이고 있다.
                              <br>
                              우산 가장자리에는 촉수와 감각기인 안점(眼點) 및 평형기(平衡器)가 있다. 촉수는 적은 것에서는 4개이고, 많은 것에서는 수백 개가 있다. 촉수의 표면에 자포(刺胞)가 있는데 그 속에서 독침이 나와 먹이를 잡거나 적을 공격한다. 안점은 히드로해파리류에서는 촉수의 밑동에 있고 해파리류에서는 평형기와 같은 곳에 있다. 몸의 위치를 정하는 데 쓰이는 평형기는 보통 촉수와 촉수 사이에 있으나 빗해파리류에서는 우산의 꼭대기에 있고 일부의 히드로해파리에는 없다.
                              <br>
                              해파리의 소화기관은 입에서 구도(口道)를 지나 위강에 이어져 있고 위강에서 우산의 가장자리로 향해 4개 또는 그물눈 모양으로 방사수관(放射水管)이 나와 우산의 가장자리에서 하나의 환상관(環狀管)과 연결되어 있다. 이들 관은 먹이의 소화와 흡수뿐만 아니라, 호흡기관·순환기관·배설기관도 겸하고 있다. 이같은 구조는 해파리 특유의 것으로 소화계와 순환계 등이 직접 연속되어 있기 때문에 위수관계(胃水管系)라고 한다.
                              <br>
                              해파리류의 위강 속에는 자포와 선(腺)이 집합한 위사(胃絲)가 있어 소화를 돕는다. 빗해파리류에서는 아래쪽에 열려 있는 입이 위강에 연결되고, 위쪽으로 올라가 누두관(漏斗管)을 만들며, 몸 주변의 상하 방향으로 달리는 8개의 자오관(子午管)과 연결된다. 또 위(胃)에서 적도면에 관을 내어 8개의 자오관과 연결되어 있다. 자오관이 있는 곳의 몸 표면에는 즐판(櫛板)이 위아래 방향으로 각각 1열이 있으며 이들의 운동에 의해 이동한다.
                              <br>
                              몸에는 자포가 없고 빗해파리류 특유의 점착세포[膠胞]로써 작은 동물을 잡아먹는다. 폴립시기가 없이 평생 부유생활을 하나 장넓적빗해파리류(Coeloplana)는 어미가 되면 성게나 불가사리의 몸 표면에 붙어서 기어다닌다. 물론 즐판은 없다.
                              <br>
                              <br>
                              <strong class="level4_title">2. 해파리의 생태</strong>
                              히드로해파리류에는 우산이 깊고 안점이 있으나 평형기가 없는 큰바다히드로류(다리히드라·다리히드라붙이), 우산이 얕고 평형기를 가지는 연해파리류(오밸리아해파리·모자해파리), 담수·기수·해조 사이 등 특수한 환경에 살고 있는 민물해파리류, 일생 동안 해파리형으로만 지내는 경해파리류(우산해파리), 복잡 다양한 군체를 만들고 평생 부유성인 관해파리류(기수관해파리·수정관해파리·돛대관해파리·애기백관해파리·브로치관해파리) 등이 있다.
                              <br>
                              해파리류에는 십자해파리류(나팔꽃해파리·십자해파리·벌레해파리), 몸이 입방형으로서 4개의 촉수가 있는 입방해파리류(카리브해파리·불해파리), 심해에 사는 것이 많고, 색채가 암갈색 또는 짙은 자색을 한 관해파리류(에피라해파리·보라위빌래해파리), 우산이 넓적하고 크며 4개의 구완(口腕)과 우산 가장자리에 촉수가 있는 기구해파리류(빨강해파리·물해파리·유령해파리), 우산이 높고 우산 가장자리에 촉수가 없으며 구완에 작은 흡수구가 무수히 있는 근구해파리류 등이 있다.
                              <br>
                              유즐동물은 촉수가 발달해 있는 유촉수류와 촉수가 전혀 없는 무촉수류로 나누어져 있다. 유촉수류에는 풍선빗해파리·감투빗해파리 등이 있고 무촉수류에는 오이빗해파리가 있다.
                              <br>
                              해파리 중 숲뿌리해파리와 근구해파리의 갓부분을 식용하는데 갓은 반구 모양의 한천질로 두껍고 단단하며, 지름 1m, 무게 150kg이 되는 담갈색의 것과 지름 25∼30cm 되는 담청색의 것이 있다. 해파리류는 93∼95%가 수분이다. 따라서 요리에 사용하는 것은 건조시켜서 소금-명반 용액에 담가 소금절임으로 만든 것이다. 이것을 조리할 때는 하루 동안 물에 담가 소금기를 빼고 거죽을 비벼 벗긴 다음, 식초절임이나 무침으로 한다.
                              <br>
                              <br>
                              <strong class="level4_title">3.해파리의 종류</strong>
                              노무라입깃해파리 (Nemopilema nomurai) 
                              <br>
                              특징 : 우산은 연한 갈색을 띠고 견고하며, 최대크기는 180cm 이다. 우산의 내부에 근육이 잘 발달되어 있고, 구완은 측면에 J 모양으로 되어 있고, 많은 촉수가 끝에 달려 있다. 
                              <br>
                              출현 시기 및 분포 : 6월 제주에서 8월 중순에는 우리나라 전역에 출현하며 12월 초순까지 서식한다. 
                              <br>
                              증상 : 통증과 홍반을 동반한 채찍 모양의 상처가 생길 수 있다. 
                              <br>
                              * 직경이 150cm 무게가 100kg이 넘는 대형으로 독성이 있다. 6월말 제주에서 출현, 8월 중순에는 우리나라 전역에서 출현하며 12월 초순까지 서식.
                              <br>
                              유령해파리 (Cyanea capillata) 
                              <br>
                              특징 : 몸체는 연한 우유빛이며, 우산의 크기는 30-50 cm 정도이다. 촉수는 하얀색으로서 우산 내부의 잘 발달된 근육사이에서 수 백개씩 덩어리져 내려오며, 촉수 덩어리는 점액질과 자포로 뒤덮혀 있다.
                              <br>
                              출현 시기 및 분포 : 7월부터 11월까지 남해안 일대에 분포한다. 
                              <br>
                              증상 : 붉은 반점과 경미한 통증을 동반한다.
                              <br>
                              작은부레관해파리(Physalia physalis) 
                              <br>
                              특징 : 몸 전체가 푸른색이며, 삼각형 모양의 기포체를 가지고 있어 해표면에 수평적으로 분포하고, 바람을 타고 이동한다. 크기는 5-15 cm가량이며, 기포체 아래에 구슬모양의 촉수가 길게 늘어져 있는데 맹독성을 지닌 자포를 가지고 있다.
                              <br>
                              출현 시기 및 분포 : 6~8월, 제주도. 
                              <br>
                              증상 : 심한 통증과 더불어, 홍반을 동반한 채찍 모양의 붉은 선이 생긴다.
                              <br>
                              야광원양해파리 (Pelagia noctiluca) 
                              <br>
                              특징 : 우산의 크기는 7-8 cm 가량이며 우산 위에 울퉁불퉁한 자포낭이 산재하여 있다. 분홍색, 노란색, 연한분홍색등의 색을 띠며, 우산 가장자리에서 여덟 개의 촉수가 나오며, 우산의 내부에서 4개의 구완이 커튼 모양으로 늘어져 나온다. 촉수와 우산 윗부분에 독성이 있다. 
                              <br>
                              출현 시기 및 분포 : 5-7월, 제주, 남해안. 
                              <br>
                              증상 : 통증, 호흡곤란을 일으킬 수있다.
                              <br>
                              커튼원양해파리 (Dactylometra quinquecirrha) 
                              <br>
                              특징 : 우산은 연한 갈색이고 크기는 10-20cm 가량이고, 갈색의 방사상 줄무늬가 나있다. 갈색의 촉수가 우산 가장자리에서 길게 나온다. 우산의 가운데에 입이 있고, 리본 모양의 구완이 길게 나오는데, 접착성이 강하여 동물플랑크톤이나 어류를 녹이고 입으로 이동시킨다. 
                              <br>
                              출현 시기 및 분포 : 봄
                              </p>
                           </div> 
                        </div>
                    </div>
                </div>
    
</div>
        <div style="border-top: solid 1.5px #dadada;margin-top: 30px;">
            <strong class="level4_title">소관부서 : 해양수산부 수산자원정책과 이은혜 (044-200-5535)</strong>
        </div>
</div>

<!-- Footer -->
<!-- <div id="footer_include" data-include="/idsiSFK/neo/sfk/include/work_footer.html"></div> -->
</body>
</html>